export const categories = [
    { value: "Молочные продукты", name: "Молочные продукты" },
    { value: "Яйца и птица", name: "Яйца и птица" },
    { value: "Сладости", name: "Сладости" },
    { value: "Напитки", name: "Напитки" },
    { value: "Выпечка", name: "Выпечка" },
    { value: "Мясо и птица", name: "Мясо и птица" },
    { value: "Овощи", name: "Овощи" },
    { value: "Фрукты", name: "Фрукты" },
    { value: "Снеки", name: "Снеки" },
    { value: "Мясные изделия", name: "Мясные изделия" }
];
